<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>&nbsp;清风教育网 - 合作院校简介</title>
<link rel="icon" href="../images/logo/logo2.ico" />
<script type="text/javascript" src="../script/jquery.js"></script>

<link href="../css/rz.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="../script/modernizr.custom.js"></script>
<link href="../css/schools.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
$(function() {

	$(window).scroll(function() {

		/* var top = $(window).scrollTop() + 200;

		var left = $(window).scrollLeft() + 1000;

		$("#dd").css({
			left : left + "px",
			top : top + "px"
		}); */

	});

});
</script>
</head>
<body>
	<div class="by">
		<!-- 左侧 -->
		<div class="tli" style="">
			<ul>
				<li title="">
					<p>
					<h2>
						<a href="">学校简介</a>
					</h2>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>
						<a href="">主要专业</a>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">合作认证</a>
					</h2>

					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">联系我们</a>
					</h2>

					</p>
				</li>
			</ul>
		</div>
<!-- 中间 -->
		<div class="con">
			<section><font-size:30px>景德镇陶瓷大学</font-size:30px></section>
			<br /> <font class="g"> <a href="http://www.jci.edu.cn/"
				style="text-decoration: none; font-size: 20px; color: red;">
					查看官网 </a>
			</font>
			<h2 style="font-family: '楷体';color:RED;">简介</h2>
			<p>
			<div class="im">
				<img alt="" src="../images/next4.jpg" style="float: center;">
			</div>
			</p>
			<p>景德镇陶瓷大学是我国惟一一所以陶瓷命名的多科性本科高校，是全国30所独立设置的本科艺术院校之一和首批94所有资格招收享受中国政府奖学金攻读硕士、学士学位留学生的高校之一，获批中西部高校基础能力建设工程支持高校，现已发展成为全国乃至世界陶瓷文化艺术交流、陶瓷人才培养和科技创新的重要基地。

    历史沿革：学校前身是1910年创办的中国陶业学堂；1947年设置专科建制的江西省立陶业专科学校，成为当时江西省五所专科高校之一；1958年设置普通本科建制的景德镇陶瓷学院，隶属于国家原轻工业部。1998年学校管理体制转变为中央和江西省共建，以江西省管理为主。1984年获批硕士学位授予权，2013年获批博士学位授予权，2016年更名为景德镇陶瓷大学。

    学校概况：学校现有新厂、陶研所、湘湖三个校区，占地1600余亩。学校设有材料科学与工程学院、陶瓷美术学院、设计艺术学院、艺术文博学院、机械电子工程学院、管理与经济学院、信息工程学院、外国语学院、马克思主义学院、体育与军事教学部共10个教学院（部），以及研究生院、国际学院、创业学院、继续教育学院和1个独立学院——科技艺术学院。现有全日制本科以上在校生1.9万余人（含独立学院），其中博士研究生40人、硕士研究生1035人、留学生近百人，已形成了“本-硕-博”完整的人才培养体系。现有专任教师802人，其中高级职称人数450人、博士202人，拥有国务院学位委员会（设计学）学科评议组成员、杰出青年基金获得者、“新世纪百千万人才工程”国家级人选、享受国务院政府特殊津贴专家等高水平人才50余人，各类国家级艺术大师26人，各类省级专家人才近200人。

    学科专业：学校设有46个本科专业，2个一级学科博士点，13个一级学科硕士点（51个二级学科硕士点）和4个专业学位硕士点，覆盖了工学、艺术学、管理学、文学、理学、历史学等10个学科门类。学校在学科专业设置上，注重艺工并重、艺工商交融，突出“设计艺术和陶瓷工程”优势，拥有省级重点学科5个（其中省高水平学科2个），构建形成了“艺术设计与陶瓷文化、陶瓷材料工程与机电、陶瓷经济与管理”三大优势特色学科群，精心培养从陶瓷材料、产品设计到管理的全产业链高水平专门人才。在教育部第三轮学科评估中，学校设计学排名全国第6位、美术学排名第9位、材料科学与工程排名第16位，学科特色优势显著。2016年，“设计学”成为江西省高校学科联盟首批牵头学科。学校现有本科专业中的艺术学科门类专业在招生中列入提前批录取，无机非金属材料工程、机械设计制造及其自动化2个特色专业在招生中列入一本录取。

    教育教学：学校获国家级教学成果二等奖1项，是教育部第二批卓越工程师教育培养计划高校；2015年，成为江西省首批转型发展试点高校。现拥有国家级实验教学示范中心1个、国家级人才培养模式创新试验区1个、国家级“精品视频公开课”1门、国家级精品教材1部、国家级特色专业3个、国家级工程实践教育中心4个、国家级卓越工程师教育培养计划试点专业3个、国家级“专业综合改革试点”项目1个、国家级专业技术人员继续教育基地1个、中国非物质文化遗产传承人群研修研习培训基地1个。近年来，学生就业率创业率始终居于全省高校前列，学生在国内外大赛中屡创佳绩，获得了被誉为“设计界奥斯卡奖”的德国红点国际设计大奖、IF国际设计大奖、W3世界卫浴设计大奖等重大奖项；继2015年学校选派的“指尖上的陶艺”项目荣获首届中国“互联网+”大学生创新创业大赛金奖和全国唯一的最佳创意奖，2016年又获2银2铜、全国先进集体奖（全国共22个）和唯一的最佳人气奖；2016年，汪永清教授课题组研发的《用于水处理的高性能陶瓷膜》项目荣获全国科技工作者创新创业大赛金奖(江西省唯一)。

    科学研究：学校拥有国家日用及建筑陶瓷工程技术研究中心（江西省首个）、陶瓷新材料国家地方联合工程研究中心2个国家级工程中心和绿色陶瓷教育部工程研究中心、中国陶瓷知识产权信息中心、全国陶瓷文献信息中心、国家陶瓷产品质量监督检验中心等25个省部级科研服务平台（其中连续四年获批省级2011协同创新中心），以及一批国家级专业协会和机构常驻学校，形成了全方位依托并服务陶瓷产业发展的完整支撑体系，取得了国家科技进步二等奖等标志性成果，制定、修订国家标准、行业标准120余项，200余项科研成果成功转化为生产力，推动了我国陶瓷产业的转型升级和科技进步。学校科研项目“陶瓷透水砖”打破国外技术垄断，“高温陶瓷大红墨水”攻克世界性难题。2016年，国家日用及建筑陶瓷工程技术研究中心获得科技部第二批科技服务业行业试点单位（江西省唯一）。学校进入2012中国大学ESI-TOP论文排行榜100强，位居2015中国大学最具影响力学术论文排行百强榜第65位，2篇论文入选2016年中国百篇最具影响国际学术论文，主办的全国中文核心期刊《中国陶瓷》、《陶瓷学报》和《中国陶瓷工业》等学术期刊，享誉国内外陶瓷界。

    艺术创作：学校艺术名家荟萃，在继承传统陶瓷技艺的基础上，注重材质、工艺、造型和装饰等方面的创新，开创了“现代民间青花”“陶瓷综合装饰”“现代瓷画艺术”等艺术表现形式，创作了大量具有划时代意义的民族艺术瑰宝，承担了开国大典、人民大会堂、7501毛主席用瓷、尼克松杯、北京奥运会、上海世博会、中博会、北京APEC会议等具有重大历史意义的国礼瓷、特制瓷设计制作任务，300余件作品被国内外著名博物馆、美术馆收藏，200余件作品在全国美展等重大评比中获奖，在“第十一届全国美术作品展览”中获国家级美术最高奖金、铜奖各1项，实现了建国以来江西在国家级美术最高奖中金奖零的突破。2015年，学校入藏英国白金汉宫的两件陶艺作品《祥和》《岁岁和合》引起了广泛关注和赞誉，进一步提升了学校国际影响力。

    对外交流：学校是江西高校中一所办学历史悠久、行业背景深厚和学科特色鲜明的大学，曾作为全国最具特色的高校之一（江西惟一）赴俄罗斯参加教育部组织的“21世纪中国大学展”，多次代表中国政府向外国政要赠送国礼，在国际上享有较高的声誉。学校1958年开始接收外国留学生，近60年来培养了来自各大洲的20多个国家3000余名留学生，与美、英、法、日、韩等国家或地区30多所高校和国际陶艺家协会等建立友好合作关系，互派教师讲学、互派学生修学访问、联合培养艺术人才；大力推进国际陶艺家工作室建设，“JCI－WVU国际陶瓷艺术家工作室”项目被美国国务院出版的《中美关系200年》列为“中美民间交往的典范和新高潮”。与合作院校韩国圆光大学、韩国檀国大学启动实施“3+1+2”合作办学项目，建立本、硕、博联合培养“立交桥”；2016年，首个境外陶瓷文化研究中心——“韩国-景德镇陶瓷大学国际陶瓷文化交流中心”挂牌成立。
</p>
			<p></p>
			<p>景德镇陶瓷大学</p>
			<p>
				<a style="text-decoration: none; font-size: 8px; float: right;">
					截至2017年 </a>
			</p>
			<br class="br" />

			<section>专业</section>

			<div style="height: 1150px;">
				<div class="floatdemo">
					<div class="demo01">

						<img class="img-left" src="../images/06.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">你在哪</h2>
						<br />
						<p class="p">
							你在哪<br>不再天边<br>就在我的跟前<br>我穿过人山人海，走遍千山万水<br>唯有你，是我沿途看不厌的风景，忘不掉的回忆！
						</p>

					</div>

					<div class="demo02">

						<img class="img-right" src="../images/02.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">走向寒冬</h2>
						<br />
						<p class="p">
							走向寒冬<br>让天地的雪白<br>与雪白的天装饰你我的梦<br>为了抹去那场大雪的回忆<br>我拼命往前奔跑！
						</p>

					</div>
					<div class="demo03">

						<img class="img-right" src="../images/03.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">念</h2>
						<br />
						<p class="p">
							念<br>没有次数<br>只要你还在<br>念<br>只有一肩膀的距离！
						</p>

					</div>
					<div class="demo04">

						<img class="img-left" src="../images/04.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">人生若只是初见</h2>
						<br />
						<p class="p">
							我不想要<br>未来是否有多富有</span><br>我只想生活简简单单<br>我想要找寻那份纯粹的友谊<br>仿佛又回到从前！
						</p>

					</div>
				</div>
			</div>
			
			

			<br class="br" />

			<section>认证</section>

			<ul class="grid">
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/03.jpg" alt="">
						</div>
						<figcaption>
							<h3>学信网</h3>
								<span style="font-size: 16px; font-family: '清茶楷体预览版';">
									本平台于2011-01-01正式通过认证
								</span> 
							<a href="http://www.chsi.com.cn/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/04.jpg" alt="">
						</div>
						<figcaption>
							<h3>艺考网</h3>
							<br />
							<span style="font-size: 16px; font-family: '清茶楷体预览版';">
								本平台于2009-05-07正式通过认证 
							</span> 
							<a href="http://www.xihe8.com/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
			</ul>
			<br class="br" />

		</div>

	</div>
</body>
</html>