<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>&nbsp;清风教育网 - 合作院校简介</title>
<link rel="icon" href="../images/logo/logo2.ico" />
<script type="text/javascript" src="../script/jquery.js"></script>

<link href="../css/rz.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="../script/modernizr.custom.js"></script>
<link href="../css/schools.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
$(function() {

	$(window).scroll(function() {

		/* var top = $(window).scrollTop() + 200;

		var left = $(window).scrollLeft() + 1000;

		$("#dd").css({
			left : left + "px",
			top : top + "px"
		}); */

	});

});
</script>
</head>
<body>
	<div class="by">
		<!-- 左侧 -->
		<div class="tli" style="">
			<ul>
				<li title="">
					<p>
					<h2>
						<a href="">学校简介</a>
					</h2>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>
						<a href="">主要专业</a>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">合作认证</a>
					</h2>

					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">联系我们</a>
					</h2>

					</p>
				</li>
			</ul>
		</div>
<!-- 中间 -->
		<div class="con">
			<section><font-size:30px>江西理工大学</font-size:30px></section>
			<br /> <font class="g"> <a href="http://www.jxust.edu.cn/"
				style="text-decoration: none; font-size: 20px; color: red;">
					查看官网 </a>
			</font>
			<h2 style="font-family: '楷体';color:RED">简介</h2>
			<p>
			<div class="im">
				<img alt="" src="../images/next2.jpg" style="float: center;">
			</div>
			</p>
			<p>江西理工大学创办于1958年，原名江西冶金学院，1988年更名为南方冶金学院，2004年更名为江西理工大学。学校曾先后隶属于冶金工业部、中国有色金属工业总公司，2013年成为江西省人民政府、工业和信息化部、教育部共建高校。学校是一所以工学为主，理工结合，管理学、经济学、法学、文学、艺术学、教育学等多学科协调发展，博、硕士研究生教育与本科教育并举，面向全国招生和就业并有权接收华侨及港澳台学生和留学生的教学研究型大学；是宝钢教育奖评审高校；是我国有色金属工业和钢铁工业重要的人才培养和科研基地，被誉为“有色冶金人才摇篮”。

学校在赣州、南昌两地有4个校区，校本部位于享有“世界钨都”、“稀土王国”、“客家摇篮”、“红色故都”之美誉的国家历史文化名城——江西省赣州市。学校1958年开办本科教育，1980年开始硕士研究生教育，2013年开始博士研究生教育。现有13个学院，18个科研院所，全日制在校生近2万5千人。毕业生以其专业适应性广和“为人诚实、基础扎实、工作踏实”的特点而广受社会欢迎，一次就业率一直保持在江西高校前列，并于2011年荣膺全国毕业生就业典型经验高校“五十强”。据中国“世界500强”企业CEO毕业院校排名榜显示，我校在2012年中国“世界500强”企业CEO毕业院校并列第5位。据中国校友会网发布的《中国大学排行榜》显示，我校在2014 年“中国高校杰出校友排行榜”中名列第94 位。

学校拥有1个博士后科研流动站、1个博士后科研工作站、1个“离子型稀土资源开发利用”博士人才培养项目、19个一级学科硕士点、15个工程硕士培养领域、68个本科专业（其中54个专业在全国26个省份一本招生，10个省份全一本招生），具有推荐优秀本科生免试攻读硕士学位资格，是工商管理硕士、法律硕士、工程管理硕士、会计硕士、翻译硕士培养单位。学校拥有国家特色专业3个、国家卓越工程师培养计划专业6个、江西省特色专业19个、江西省卓越工程师培养计划专业6个、江西省卓越法律人才培养基地1 个。

学校建立了一支梯队结构合理、学术水平高、治学严谨的师资队伍。现有教职工1800多人，其中中国科学院、中国工程院双聘院士共3人，中科院百人计划A类人选1人，新世纪百千万人才工程国家级人选4人，“万人计划”创业领军人才1人，教育部“新世纪优秀人才支持计划”1人，国家有突出贡献的中青年专家、享受国务院特殊津贴人员、全国模范（优秀）教师60余人；江西省教学名师、“井冈学者”特聘教授、省部级主要学科学术和技术带头人、“赣鄱英才555工程”领军人才、“井冈之星”青年科学家培养对象、“新世纪百千万人才工程”人选和高等学校中青年学科带头人近200人；正副教授520多人，博硕士生导师300余人。学校还聘请了张文海、严纯华、赖远明、左铁镛、古德生、周尧和、邱定蕃、孙传尧等院士和130余名国内外知名专家、学者为学校的兼职或客座教授，并聘有10多名外籍教师在校常年任教。 

以质量立校、办一流学府。学校坚持“教学优先、教师优先、学生优先”的工作原则和“教学是否满意、教师是否满意、学生是否满意”的工作标准，引导优质教学资源向教学一线集聚。教学科研设备达到全国先进，拥有国家铜冶炼及加工工程技术研究中心、国家离子型稀土资源高效开发利用工程技术研究中心、离子型稀土资源开发及应用省部共建教育部实验室、钨资源高效开发及应用技术教育部工程研究中心、国家产品质量监督检验中心、院士工作站等一批国家科研平台、4个国家级工程实践教育中心和1个国家级实验教学示范中心，还有3个省“2011计划协同创新中心”，1个海智计划工作站，14个省级重点实验室、工程技术研究中心和人文社科重点研究基地，8个省级基础实验教学示范中心，25个实验中心和249个校内外实习基地。

学校不断深化教育教学改革，在全国率先试行“3+1”创新教育模式，着力培养学生的动手能力和实际操作能力，获得国家教学成果二等奖。学生在全国各级各类学术科技、文体竞赛上，多次代表江西省高校实现重大突破，赢得了重要荣誉。在全国大学生电子设计大赛、机械创新设计大赛中，我校学生曾实现全国一等奖江西省零的突破。近五年来，在全国大学生数学建模竞赛、“挑战杯”创业计划竞赛、电子设计大赛、机械创新设计大赛、机器人大赛等赛事上获得全国一等奖30多项，在全国大学生数学竞赛（非数学专业组）中，我校学生获奖数占江西省高校获奖总数的38%。学校健美操队获得全国冠军近百项，在北京奥运会啦啦操队选拔赛中，以冠军队的身份进入2008年北京奥运会赛场。学校攀岩队获得国际攀岩大师赛、世界杯攀岩赛、全国攀岩锦标赛等国际国内比赛冠军21项，并多次打破世界纪录。

学校积极服务于我国有色金属工业、钢铁工业和地方经济社会发展，不断加强学科建设和科学研究，已构建矿业工程、冶金工程、材料工程、机电一体化、信息技术等一批强势学科，形成了钨、铜、稀土、锂资源综合开发与利用四大特色和优势，经济学、管理学、理学、法学等新兴学科也日渐享誉国内。近五年来，共承担国家“863”、“973”计划，国家科技支撑计划，国家自然科学基金、国家社会科学基金等各级各类科研项目2000多项，科研总经费6亿多元；获国家科技进步二等奖、国家技术发明二等奖、中国专利优秀奖、江西省科技进步一等奖等国家和省部级奖80多项。学校科技服务成效显著，遍及全国29个省市，多年来一直与中国铝业集团公司、上海宝钢集团公司、中国中钢集团公司、江西铜业集团公司等89家国内大中型钢铁、有色金属企业建立了紧密的产学研合作关系，有500多项科研成果被采用，产生了巨大的经济效益和社会效益。

学校坚持开放办学，积极拓展国际交流与合作，已同美国、英国、法国、德国、荷兰、韩国、日本、泰国、澳大利亚、新西兰等20多个国家的高校和企业建立了交流与合作关系。其中与美国纽约州立大学、美国加州大学、英国普利茅斯大学、加拿大爱德华王子岛大学、德国莱比锡工程经济文化学院、法国图卢兹大学、韩国全州大学等开展了本硕学生互换、学分互认、合作办学等国际联合培养项目；特别是与泰国宋卡王子大学开展了20余年的合作交流，双方每年都开展多次师生互访并联合培养博、硕士研究生；学校还获批为国务院侨办华文教育基地，2015 年获国家汉办批准与巴基斯坦旁遮普大学共建了孔子学院。学校还与澳大利亚昆士兰大学就稀土技术、澳洲高效磨矿和高效细粒浮选技术、选矿计算机模拟和半自磨机放大选型和优化技术开展科研合作；与印度尼西亚BBIM公司建立了科研信息互通机制和全面技术合作开发平台；承担了赞比亚谦比西铜矿“矿山采掘信息化”、卢旺达“钽铌氧化物制备中的钨回收工艺设备系统技术开发”、越南“褐铁矿磁化熔烧及磁选工业生产技术开发”等国际科技合作项目10余项。

半世纪沧桑砥砺，五十载春华秋实。学校将秉承“志存高远、责任为先”的校训精神，坚持“育人为本、质量立校、特色强校、和谐兴校”的办学理念和“以贡献求支持、以特色争优势、以创新谋发展”的办学思路，贯彻“以市场理念经营学校、以教育规律管理学校、以法治理念治理学校”的三大理念，实施“特色、人才、质量和开放”四大战略，突出“学科建设强实力、人才培养提质量、科学研究上水平、服务区域做贡献、发展成果惠民生”五大任务，强化“队伍、财力、条件、制度、党建、文化”六大保障，深化“治理体系、人才培养、学科与科技、社会服务、人事人才、综合保障、党建与思想政治”七大改革，努力实现内涵发展、特色发展和转型发展，建设“综合实力江西一流、优势学科国内先进、特色领域国际知名的高水平理工大学”！


</p>
			<p></p>
			<p>江西理工大学</p>
			<p>
				<a style="text-decoration: none; font-size: 8px; float: right;">
					截至2017年 </a>
			</p>
			<br class="br" />

			<section>专业</section>

			<div style="height: 1150px;">
				<div class="floatdemo">
					<div class="demo01">

						<img class="img-left" src="../images/06.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">我等你</h2>
						<br />
						<p class="p">
						

						
							我等你<br>不在别处<br>就在灯火阑珊处<br>我不怕千山万水、岁月沧桑<br>我只愿，某日，君踏马而归
						</p>

					</div>

					<div class="demo02">

						<img class="img-right" src="../images/02.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">走向深秋</h2>
						<br />
						<p class="p">
						走向深秋<br>让时间的永恒<br>与澎湃的秋梦一起成长<br>为了剪去心中那一缕清愁<br>我再度往前！
							
						</p>

					</div>
					<div class="demo03">

						<img class="img-right" src="../images/03.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">爱</h2>
						<br />
						<p class="p">
								爱<br>没有距离<br>只要心是在一起<br>爱<br>只有心灵的距离
						</p>

					</div>
					<div class="demo04">

						<img class="img-left" src="../images/04.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">只愿岁月静好</h2>
						<br />
						<p class="p">
						我不想要<br>生活多么的绚丽</span><br>我只想生活平平淡淡<br>我想要找寻那份真实感<br>只愿岁月静好！
						</p>

					</div>
				</div>
			</div>
			
			

			<br class="br" />

			<section>认证</section>

			<ul class="grid">
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/03.jpg" alt="">
						</div>
						<figcaption>
							<h3>学信网</h3>
								<span style="font-size: 16px; font-family: '清茶楷体预览版';">
									本平台于2011-01-01正式通过认证
								</span> 
							<a href="http://www.chsi.com.cn/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/04.jpg" alt="">
						</div>
						<figcaption>
							<h3>艺考网</h3>
							<br />
							<span style="font-size: 16px; font-family: '清茶楷体预览版';">
								本平台于2009-05-07正式通过认证 
							</span> 
							<a href="http://www.xihe8.com/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
			</ul>
			<br class="br" />

		</div>

	</div>
</body>
</html>