<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>&nbsp;清风教育网 - 合作院校简介</title>
<link rel="icon" href="../images/logo/logo2.ico" />
<script type="text/javascript" src="../script/jquery.js"></script>

<link href="../css/rz.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="../script/modernizr.custom.js"></script>
<link href="../css/schools.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
$(function() {

	$(window).scroll(function() {

		/* var top = $(window).scrollTop() + 200;

		var left = $(window).scrollLeft() + 1000;

		$("#dd").css({
			left : left + "px",
			top : top + "px"
		}); */

	});

});
</script>
</head>
<body>
	<div class="by">
		<!-- 左侧 -->
		<div class="tli" style="">
			<ul>
				<li title="">
					<p>
					<h2>
						<a href="">学校简介</a>
					</h2>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>
						<a href="">主要专业</a>
					</h2>
					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">合作认证</a>
					</h2>

					</p>
				</li>
				<li>
					<p>
					<h2>


						<a href="">联系我们</a>
					</h2>

					</p>
				</li>
			</ul>
		</div>
<!-- 中间 -->
		<div class="con">
			<section><font-size:30px>井冈山大学</font-size:30px></section>
			<br /> <font class="g"> <a href="http://www.jgsu.edu.cn/"
				style="text-decoration: none; font-size: 20px; color: red;">
					查看官网 </a>
			</font>
			<h2 style="font-family: '楷体';color:RED;">简介</h2>
			<p>
			<div class="im">
				<img alt="" src="../images/next7.jpg" style="float: center;">
			</div>
			</p>
			<p>井冈山大学是江西省人民政府和教育部共同重点支持建设高校，是科技部与江西省人民政府会商支持建设高校，是同济大学对口支援高校，是一所融研究生教育、普通本科教育和留学生教育于一体的全日制综合性大学。

学校位于中国革命摇篮井冈山所在地——江西省吉安市，学校创办于1958年，1963年因国家经济困难停办。1977年恢复办学以来，分别历经了江西师范学院井冈山分院、吉安师范专科学校、井冈山师范学院（2000年吉安教育学院并入）和江西医学院吉安分院、井冈山医学高等专科学校（与吉安卫校合署办学）两个独立的办学主体。2003年7月，经教育部批准，井冈山师范学院、井冈山医学高等专科学校、井冈山职业技术学院合并为井冈山学院，同时筹建井冈山大学，2007年8月，经教育部批准，井冈山学院正式恢复更名为井冈山大学。

学校现有4个校区，校园面积2553亩，校舍建筑面积65万多平方米，教学科研设备总值2.4亿多元，图书馆藏书199万余册，“三级甲等”附属医院1所。

学校现有全日制在校生（硕士研究生、本科生、专科生、留学生等）共1.78万人，面向31个省、市、自治区以及港澳台地区招生。本科生第一志愿录取分数线多年保持较高水平，有13个本科专业列入江西省和部分省市一本批次招生。2007年起招收外国留学生，生源国达28个国家，现有在校外国留学生516人。另有各类成人教育学生1万余人。

学校设有政法学院、马克思主义学院、人文学院、外国语学院、商学院、数理学院、机电工程学院、建筑工程学院、化学化工学院、生命科学学院、电子与信息工程学院、教育学院、艺术学院、体育学院、医学部（基础医学与药学院、临床医学院、护理学院）、继续教育与培训学院、国际学院、创业学院，涵盖经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等11个学科门类，现有本科专业79个，招生专业70个，专业硕士学位授权点1个。

学校现有教职员工1593人，其中专任教师1048人，具有正高职称教师131人，副高职称教师459人，具有博士学位教师245人，具有硕士学位教师632人（其中在读博士研究生86人），另有外聘教师212人。教师入选国家“万人计划”哲学社会科学领军人才1人，“国家新世纪百千万人才工程”1人，全国文化名家暨“四个一批”人才1人，教育部高校教学指导委员会委员1人，“教育部新世纪优秀人才计划”3人，全国社会工作领军人才教师1人，首届中国伦理学十大杰出青年学者1人，“赣鄱英才555工程”计划人才5名，“江西省新世纪百千万人才工程”16人，“江西省青年科学家（井冈之星）”培养对象6人，江西省中青年文化名家1人，江西省知识产权特派员2人。教师获全国先进工作者1名，享受国务院特殊津贴4名，享受省政府特殊津贴5名。有“井冈学者”特聘教授1人，省教学名师9人，省高校中青年学科带头人9人，省高校中青年骨干教师38人。学校先后聘请了王梓坤院士、戚正武院士、赵其国院士、李家明院士、李昌钰博士、金一南将军等100余名国内外知名专家学者为兼职、客座或荣誉教授。有70多位教研人员被同济大学、南昌大学等10多所高校聘为博士生导师或硕士生导师，指导了110多名博士、硕士研究生。

学校紧紧围绕人才培养中心工作，扎实推进教育教学改革和人才培养模式创新，不断提高人才培养质量。学校获批为教育部-中兴通讯ICT产教融合创新基地第二批合作院校。现有国家特色专业4个，省级特色专业7个，省级精品课程12门，省级双语教学示范课程3门，省级实验教学示范中心4个，省级人才培养模式创新实验区3个，省级教学团队6个。现有国家级专业综合改革试点项目1个、国家级卓越人才教育培养计划项目1个、国家级教学改革试点项目2个、国家级大学生实践教学基地1个、国家级大学生创新创业项目80个，省级专业综合改革试点项目6个、省级卓越人才教育培养计划项目5个、省级精品资源共享课22门、省级大学生创新创业园1个、省级大学生创新创业项目80个。学校建有各类教学实习基地300个。

学校坚持以学科建设为龙头。现有江西省“十二五”高水平学科1个(生物学)，省重点一级学科1个(马克思主义理论)，省重点二级学科3个(原子与分子物理、物理化学、计算机应用技术)。现有教育部高校人文社科重点研究基地1个（中国共产党革命精神与文化资源研究中心），国家测绘地理信息局重点实验室（共建）1个（流域生态与地理环境监测实验室），江西省“2011协同创新中心”1个（红色文化研究与传承应用协同创新中心），博士后科研工作站2个（江西省生物多样性与生态工程重点实验室、江西省红色文化研究与传承应用协同创新中心），教育部网上合作研究中心分中心1个（循证医学教育部网上合作研究中心井冈山大学分中心），省软科学研究基地1个（江西省创新驱动发展战略软科学研究基地），省高校人文社科重点研究基地2个（井冈山研究中心[一类]、庐陵文化研究中心），省工程研究中心工程实验室2个（江西省人类疾病斑马鱼模型与药物筛选工程实验室、江西省农作物生长物联网技术工程研究中心），省文化艺术科学重点研究基地1个（井冈山红色经典艺术研究与传承发展中心），省研究生教育创新基地1个（社会工作硕士），省重点实验室3个（配位化学实验室、生物多样性与生态工程实验室、器官发育生物学重点实验室），省教育厅重点实验室1个（生态环境与资源实验室），省优势科技创新团队1个（叶子飘博士领衔的原子与分子物理团队）。学校入选为中国伦理学会首批团体会员单位、首批“青年马克思主义者培养工程”全国培养研究基地、首批全国社会组织教育培训基地、江西省非物质文化遗产研究基地，入选为江西省高校生态学学科联盟成员单位、江西省高校生物学学科联盟成员单位。

学校高度重视科研工作，培养科研团队，打造科研平台，促进产学研结合，提升协同创新能力。2010年以来，学校获批国家社会科学基金、国家自然科学基金、国家科技支撑计划、国家重大专项等四大类国家级科研项目157项，省部级科研项目621项，教师发表学术论文6223篇，被SCI、EI、ISTP收录699篇，出版学术专著、教材702部，获批知识产权成果163项。

学校坚持开放办学，积极推进国内外合作与交流，不断提升教育国际化水平。学校先后与同济大学、北京体育学院、上海体育学院、广东外语外贸大学、中国人民大学、武汉大学、厦门大学、中央音乐学院、桂林理工大学等国内知名高校，以及美国、英国、俄罗斯、澳大利亚、韩国、日本等16个国家和地区的45所高等院校建立了友好合作关系。每年有近40个专业90余名优秀学生被选派到上述国内知名高校进行为期一至两年的联合培养，有数十名学生选送赴国（境）外参加长短期项目学习。

学校主动适应经济社会发展要求，实行按大类招生，宽口径、厚基础的人才培养模式，实施学分制、本科生导师制、双学位制等教学管理方式，注重学生实践能力和创新能力的培养，学生综合素质不断提高。近六年来，学生参加全国“挑战杯”大学生课外学术科技作品竞赛、大学生数学建模竞赛、大学生创业计划大赛、大学生艺术展演、大学生运动会等国家级和省级各类学科与技能竞赛共获奖1290多项。学校连续多年被中宣部、教育部、团中央、全国学联评为“全国大学生社会实践活动先进单位”，学生社团“爱心社”被评为“全国社区青年志愿者活动先进单位”和“全国百万青年志愿者助残行动先进集体”。近年来，毕业生就业率高于全省平均水平，就业质量稳步提升，应届毕业生考取硕士研究生、公务员、教师和大学生村官等人数不断攀升。

学校坚持以井冈山精神办学育人，大力传承红色基因，努力将井冈山的红色资源优势转化为办学育人优势，以各种创新形式将红色资源融入人才培养全过程，把红色基因融入青年大学生灵魂。学校被教育部确定为“全国高校红色经典艺术教育示范基地”。学校创编的音乐舞蹈史诗《井冈山》、“井冈山的红色传说”采风活动等被教育部评为全国高校校园文化建设优秀成果二等奖；学校先后四次参加了由中宣部、教育部、团中央主办，中央电视台承办的“五月的鲜花”全国大学生校园文艺汇演。

依托井冈山区域丰富的红色资源，积极开展红色培训等社会服务工作。学校目前建有教育部“全国高校思想政治理论课教师社会实践研修基地”、教育部高等学校红色经典艺术教育示范基地、教育部机关党校井冈山培训基地、民政部首批全国社会工作专业人才培训基地、首批全国社会组织教育培训基地，浙江大学、华东交通大学等高校国防生井冈山革命传统教育基地、广西高校工委井冈山革命传统教育基地、江西省高校党员干部教育实践基地，以及同济大学、厦门大学、中国工程物理研究院、黑龙江大学、桂林理工大学、大连理工大学、哈尔滨工业大学、桂林旅游学院井冈山革命传统教育基地等，为全国各地党政机关、高校举办培训班300余期，培训学员1.7万余名。

教育逢盛世，扬帆正当时。处在新的发展时期，井冈山大学全体师生高举中国特色社会主义伟大旗帜，以马列主义、毛泽东思想、邓小平理论、“三个代表”重要思想和科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，全面贯彻落实党的十八大、十八届历次全会精神和江西省第十四次党代会精神，坚持以井冈山精神办学育人，秉承“广学坚守、勤思敏行”校训和“振兴革命老区，服务地方发展”办学宗旨，坚持“有特色、高水平、应用型、区域性”的办学定位和“稳定规模、调整结构、转变机制、分类发展、提升质量”的办学思路，艰苦奋斗，开拓创新，凝心聚力、攻坚克难，推进内涵发展，提升办学实力，为把学校建成为特色鲜明的区域高水平大学而努力奋斗！


</p>
			<p></p>
			<p>井冈山大学</p>
			<p>
				<a style="text-decoration: none; font-size: 8px; float: right;">
					截至2016年 </a>
			</p>
			<br class="br" />

			<section>专业</section>

			<div style="height: 1150px;">
				<div class="floatdemo">
					<div class="demo01">

						<img class="img-left" src="../images/06.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">你在哪</h2>
						<br />
						<p class="p">
							你在哪<br>不再天边<br>就在我的跟前<br>我穿过人山人海，走遍千山万水<br>唯有你，是我沿途看不厌的风景，忘不掉的回忆！
						</p>

					</div>

					<div class="demo02">

						<img class="img-right" src="../images/02.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">走向寒冬</h2>
						<br />
						<p class="p">
							走向寒冬<br>让天地的雪白<br>与雪白的天装饰你我的梦<br>为了抹去那场大雪的回忆<br>我拼命往前奔跑！
						</p>

					</div>
					<div class="demo03">

						<img class="img-right" src="../images/03.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">念</h2>
						<br />
						<p class="p">
							念<br>没有次数<br>只要你还在<br>念<br>只有一肩膀的距离！
						</p>

					</div>
					<div class="demo04">

						<img class="img-left" src="../images/04.jpg" alt=""
							style="width: 230px; height: 230px;">
						<h2 class="h">人生若只是初见</h2>
						<br />
						<p class="p">
							我不想要<br>未来是否有多富有</span><br>我只想生活简简单单<br>我想要找寻那份纯粹的友谊<br>仿佛又回到从前！
						</p>

					</div>
				</div>
			</div>
			
			

			<br class="br" />

			<section>认证</section>

			<ul class="grid">
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/03.jpg" alt="">
						</div>
						<figcaption>
							<h3>学信网</h3>
								<span style="font-size: 16px; font-family: '清茶楷体预览版';">
									本平台于2011-01-01正式通过认证
								</span> 
							<a href="http://www.chsi.com.cn/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
				<li class="cs-style-4">
					<figure>
						<div>
							<img src="../images/04.jpg" alt="">
						</div>
						<figcaption>
							<h3>艺考网</h3>
							<br />
							<span style="font-size: 16px; font-family: '清茶楷体预览版';">
								本平台于2009-05-07正式通过认证 
							</span> 
							<a href="http://www.xihe8.com/" style="text-decoration: none;">前 往</a> 
						</figcaption> 
					</figure>
				</li>
			</ul>
			<br class="br" />

		</div>

	</div>
</body>
</html>